export const dakutenRows = [
        ['が', 'ぎ', 'ぐ', 'げ', 'ご'], // g
        ['ざ', 'じ', 'ず', 'ぜ', 'ぞ'], // z
        ['だ', 'ぢ', 'づ', 'で', 'ど'], // d
        ['ば', 'び', 'ぶ', 'べ', 'ぼ'], // b
        ['ガ', 'ギ', 'グ', 'ゲ', 'ゴ'], // g
        ['ザ', 'ジ', 'ズ', 'ゼ', 'ゾ'], // z
        ['ダ', 'ヂ', 'ヅ', 'デ', 'ド'], // d
        ['バ', 'ビ', 'ブ', 'ベ', 'ボ'], // b
];

export const handakutenRows = [
        ['ぱ', 'ぴ', 'ぷ', 'ぺ', 'ぽ'], // p
        ['パ', 'ピ', 'プ', 'ペ', 'ポ'], // p
];

export const dakutenLabels = ['g', 'z', 'd', 'b', 'g', 'z', 'd', 'b'];
export const handakutenLabels = ['p', 'p'];

